[ 
  {
    "name": "Aventurin Taşı",
    "subTitle": "Aventurin taşına aynı zamanda Yıldız Taşı da denmektedir. Kumtaşı da pırıltılı olması sebebi ile Yıldız olarak bilinir ancak ikisi farklı taşlardır.",
    "description":"<p>Aventurin taşına aynı zamanda Yıldız Taşı da denmektedir. Kumtaşıda pırıltılı olması sebebi ile Yıldız olarak bilinir ancak ikisi farklı taşlardır.  Aventurin kalbin yakınına yerleştirildiğinde, negatif enerjiden korur. Bu taşın Yeşim taşı ve Pembe Kuvars arasında bir yumuşaklığı vardır. Bu pürüzsüz taşı göğsünüzün üzerinde doğrudan cildinize temas ettirmek en iyi yoldur. Bu taş sınırsız imkanlar taşıdır, size geniş ufuklar açar. Kendinizi sınırlanmış, engellenmiş, dar düşünce kalıpları ya da modası geçmiş davranışlar içine sıkışmış hissettiğinizde bu taşı kullanabilirsiniz. </p>",
    "pictureUrl":"https://raw.githubusercontent.com/RabiaDELEN/H5200029rabiadelen/main/Averturin%20Ta%C5%9F%C4%B1.jpeg"
  },
  {
    "name": "Pembe Kuvars Taşı",
    "subTitle": "Kuvars grubu ailesinin pembe renkli üyesinin içi berrak (saydam, şeffaf) olanlarına “Erkek Kuvars”, içi dumanlı (opak, yarı opak) olanlarına “Dişi Kuvars” denir. Kristal kümelerinde genelde ikisi bir arada bulunur.",
    "description":"",
    "pictureUrl":"https://raw.githubusercontent.com/RabiaDELEN/H5200029rabiadelen/main/Pembe%20Kuvars.jpeg"
  },
  {
    "name": "Havlit Taşı",
    "subTitle": "Havlit taşı beyaz ve opaktır. Nadiren de olsa kristal formunda görülebilir ancak büyük bir çoğunluğu opaktır. Yumuşak ve gözenekli bir taştır. Yumuşak olması sebebiyle takılarda kullanılması, çabuk çizilme ve kırılma riskinden dolayı azdır.",
    "description":"<li>Akıl huzurunu rahatlatma özelliği olduğundan meditasyon sırasında kullanılması tavsiye edilir.</li><li>Güçlü bir sakinleştirici etkisi olduğundan, stres ve endişeyi azaltmada çok etkilidir. Öfke, saldırganlık ve mantıksızlığı ortadan kaldırır.</li><li>Her alanda huzur, mutluluk ve rahatlama verir. Ilımlı ve uyumlu kişilik sergilenir.</li><li>Yaratıcılığı ve el becerilerini ortaya çıkaran taş, ilham vermek ve motivasyon sağlamak için mükemmel bir taştır.</li><li>Zenginlik, bolluk, şans ve ferahlık gibi parasal konularda etkili bir taştır.</li><li>Aşk ve sevgi gibi duygusal hislerde korkularınızı aşmanıza yardımcı olur.</li><li>Havlit taşı, fiziksel ve zihinsel hastalıklara iyi gelen bir taştır. Bu gibi rahatsızlıkları bulunan kişiler havlit taşını sürekli yanlarında taşımaları tavsiye edilmektedir.</li><li>Eklem ağrıları ve kramplarda çok etkilidir. Bu sebeple sporcuların kullanılması önerilir.</li><li>Kemik sağlığı için çok faydalı bir taştır.</li><li>Strese bağlı hastalıklar ve depresif hastalıkların tedavisinde iyileştirici özelliği vardır.</li><li>Hafıza geliştirici özelliği vardır. Öğrencilerin yanlarında taşıması önerilir.</li><li>Dolaşım sistemi hastalıklarına iyi gelir.</li><li>Kanı temizler ve kalp hastalıklarında önemli derecede etkilidir.</li><li>Sakinleştirici etkisi sayesinde öfke, acı, korku ve hayal kırıklığı gibi farklı fakat olumsuz olan ruh hallerini iyileştirir.</li><li>Uykusuzluğa iyi gelir, daha dinlenmiş ve dinç uyanmak için havlit taşını yastık altında bulundurmak son derece etkili olmaktadır. Ayrıca bu taş yastık altında ise kişi uyanıldığı zaman rüyalarını daha net hatırlamaktadır. Bu özelliklerin benzerini çeroit taşında görünmektedir.</li><li>Diş ve kemik sağlığı için önemlidir. Bu sebeple de hamile bayanların kullanması önerilir.</li><li>Dikkat toplama özelliği olduğundan özellikle öğrenciler için tavsiye edilmektedir.</li><li>Öz güveni artırarak cesaretlendirme özelliğine sahiptir.</li><li>Zinde tutar, kişi kendisini daha dinç hisseder.</li>",
    "pictureUrl":"https://raw.githubusercontent.com/RabiaDELEN/H5200029rabiadelen/main/Havlit%20Ta%C5%9F%C4%B1.jpeg"
  },
  {
    "name": "Krizokol Taşı",
    "subTitle": "Mavi ve yeşilin birleşimi ile harika bir renge sahip olan Krizokol taşı, Cam göbeği ve turkuaz rengi tonlarındadır ve Kalsedon grubuna aittir. Sertlik derecesi içerisindeki silikat miktarına göre 2,5 ile 7 arasında değişir. ",
    "description":"<p>Yapısı biraz karışıktır. İkincil kökenli bir bakır mineralidir, genellikle azurit, malakit, kuvars gibi taşlarla birlikte bulunur.</p><p>Sertlik derecesinin 2,5 ila 7 arasında değişkenlik gösterdiğinden bahsetmiştik. Bu ilginç bir durum olsa da mantıklı bir açıklaması var elbette. Taşın oluşumu sırasında silika miktarı ne kadar fazla olursa sertliği de o&#8217;kadar yüksek oluyor. Krizokol taşlarının lacivert renkli olanları genelde çok yumuşaktır ve takılarda kullanılamayacak kadar narindir. Turkuaz renginden cam göbeği rengine doğru açık renkliler ise daha serttir. Bunların sertliği genelde 6 civarıdır ve takı olarak işlemeye müsaittir. Sertlik derecesi 7’ye ulaşanlar ise artık <b>Krizokol Kalsedon</b> olarak adlandırılırlar. Bu taşın en sert halidir. Krizokol Kalsedon, silika miktarı en yüksek, yüksek ihtimalle kuvars yataklarında oluşmuş bir türdür.</p><p>Hem mineral hem mineral olarak oluşabilen krizokol, tipik olarak botryoidal veya yuvarlak kütleler ve kabuklar veya damar dolguları olarak bulunur.</p>",
    "pictureUrl":"https://raw.githubusercontent.com/RabiaDELEN/H5200029rabiadelen/main/Krizokol%20Ta%C5%9F%C4%B1.jpeg"
  },
  {
    "name": "Labrodit Taşı",
    "subTitle": "Kalsiyum, Sodyum ve Alüminyum Silikatlerindendir. Sertliği 6 – 6,5 arasındadır. Triklinik sistemde kristalleşmiş, kayaç oluşumuna sebebiyet veren yapıcı primer minerallerin fenokristalleşerek bazik pegmatitlerin cevherleşmesi ile meydana gelir ",
    "description":"<p>Labradorit; adını, ilk defa bulunduğu Kanada’daki Labrador yarımadasından alır. Genel anlamıyla donuk, koyu görünümlü bir mineraldir, ancak yanardönerlik özelliğine sahiptir. Hareket ettirilerek bakıldığında yüzeyi kızarır. Dilimler halinde renkler belirir, zira ışığı kırar. Renkleri oynaktır. Işığın yansımasıyla mavi, mor, yeşil, arada bir portakal ve sarı renkler yanıp söner. Böylelikle kendini belli eder. Bir dönüşüm taşı olan Labradorit, değişim yoluyla, güç ve azim veren faydalı bir arkadaştır. Aurayı dengeler ve korur, bilinci yükseltir ve ruhsal enerjileri topraklar.Labradorit Taşı Özellikleri ve Faydaları. Sezgiyi güçlendirmek için mükemmel bir doğal taştır. Özellikle, psişik yetenekleri teşvik etmek için tercih edilir.İllüzyonların ardındaki gerçeği ortaya çıkarmakta güçlü olan Labradorit, korkuları ve güvensizlikleri ortadan kaldırır.Kişinin benliğe olan inancı ve evrene olan güveni güçlendirir.</li><li>Hayal gücünü harekete geçirir ve aşırı aktif bir zihni sakinleştirir, özellikle yeni fikirler geliştirilmesini teşvik eder.</li><li> Aynı zamanda, zihinsel keskinliği uyarır ve kaygı ve stresi azaltır.</li><p>",
    "pictureUrl":"https://raw.githubusercontent.com/RabiaDELEN/H5200029rabiadelen/main/Labrodit%20Ta%C5%9F%C4%B1.jpeg"
  },
  {
    "name": "Malakit Taşı",
    "subTitle": "Malakit (diğer isimleri Malachite yada Malahit), bakır sülfürleriyle, özellikle kalkopiritle birlikte ve bunların yataklarının üst kısımlarında oksitlenme sonunda bulunur.",
    "description":"<p>Malakit (diğer isimleri Malachite yada Malahit), bakır sülfürleriyle, özellikle kalkopiritle birlikte ve bunların yataklarının üst kısımlarında oksitlenme sonunda bulunur. Bu oksitlenme sonucunda  kalsiyum karbonatın bulunduğu yerlerde su, hava ve karbondioksidin bakır sülfiti etkilemesiyle meydana gelir. Sertlik derecesi 3.5-4 olan malakit gevrek ve kolay kırılabilir yapıdadır.</p><p>Malakit, yeşil üzerinde daha koyu yeşillerden oluşan çizgileriyle bulunur genelde. Değerli Taşlar arasında sayılan Malakit fazla sert olmadığı için, traşlanıp parlatılarak mücevhercilik ve sedefçilikte kullanılmaktadır. İşlenmesi biraz daha zor olduğundan fiyatı da diğer doğal taşlara göre yüksektir.</p>",
    "pictureUrl":"https://raw.githubusercontent.com/RabiaDELEN/H5200029rabiadelen/main/Malakit%20Ta%C5%9F%C4%B1.jpeg"
  }
]
